<?php

return [
    'welcome' => "سلام! من می‌توانم به شما کمک کنم تا اشتباهات املایی، گرامری و نقطه‌گذاری را پیدا کنید. 
    فقط متن خود را برای من بفرستید و من تمام تلاشم را می‌کنم تا به شما کمک کنم 👍",
    'exception_unsupported_lang' => 'به نظر می رسد این زبان در حال حاضر پشتیبانی نمی شود',
    'send_corrected' => 'ارسال ثابت',
    'send_as_it_is' => 'همانطور که هست ارسال کنید',
    'found_some_errors' => 'برخی از خطاها را پیدا کرد',
    'no_errors_found' => 'هیچ خطایی پیدا نشد!',
    'show_corrected' => 'ثابت نشان دادن ☑️ ',
];
